sdaiIsMember(Sdai_Id_aggr*,SdaiPrimitiveType,BTEllipsis)
\details
Determines whether a specified aggregate contains a specified element.
\param aggregate [in] An aggregate to check.
\param valueType [in] A type of element.
\returns sdaiTRUE if the aggregate contains specified elements; otherwise, the function returns sdaiFALSE.
\remarks
You can check more than one element value through passing them to the function starting from the third parameter.